Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_vaalilautakunta_ilmoittaa_haettavaksi_vaalilautakunnan_sihteerin_maaraaikaisen_tehtavan.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien vaalilautakunta ilmoittaa haettavaksi VAALILAUTAKUNNAN SIHTEERIN määräaikaisen tehtävän
smn: Sämitige vaaljâlävdikodde almoot uuccâmnáál VAALJÂLÄVDIKODE ČÄLLEE meriáigásii pargo

source: Saamelaiskäräjien vaalilautakunta ilmoittaa haettavaksi
smn: Sämitige vaaljâlävdikodde almoot uuccâmnáál

source: VAALILAUTAKUNNAN SIHTEERIN
smn: VAALJÂLÄVDIKODE ČÄLLEE

source: määräaikaisen tehtävän ajalle 1.6.2018-31.12.2019.
smn: meriáigásii pargo ááigán 1.6.2018-31.12.2019.

source: Vaalilautakunnan toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, Inarissa.
smn: Vaaljâlävdikode toimâsaje lii sämikulttuurkuávdáš Sajosist, Anarist.

source: Sihteerin tehtävänä on vaalilautakunnan alaisena valmistella ja toimeenpanna vaalit sekä toimia vaalilautakunnan esittelijänä ja sihteerinä kokouksissa.
smn: Čällee pargon lii vaaljâlävdikode vuálásâžžân valmâštâllâđ já olášuttiđ vaaljâid sehe toimâđ vaaljâlävdikode oovdânpyehten já čällen čuákkimijn.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
smn: Siäđusvuáđustâslâš tohálâšvuotâvátámâššân lii pargo vaattâm škovlim já sämikielâ táiđu (asâttâs 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto sekä hallinnollisten tehtävien ja saamelaisia koskevien oikeudellisten asioiden tuntemus.
smn: Pargo miänástuvvee hoittám iššeed hiäivulâš ollâškovlâtođhos sehe haaldâtlij pargoi já sämmiláid kyeskee vuoigâdvuođâlij aašij tubdâm.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason III/I-III – IV/II mukaan (peruspalkka välillä 3064,92-2596,52 euroa /kk).
smn: Pälkki meriduvvoo sämitige pálkkááttemvuáháduv vátávâšvuotâtääsi III/I-III – IV/II mield (vuáđupälkki 3064,92-2596,52 eurod /mp).

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 9.5.2018 klo 15:00 mennessä osoitteella Saamelaiskäräjien vaalilautakunta, Sajos, 99870 Inari.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 9.5.2018 tme 15:00 räi čujottâsân Saamelaiskäräjien vaalilautakunta, Sajos, 99870 Inari.

source: Lisätietoja työstä antaa vaalilautakunnan puheenjohtaja Janne Näkkäläjärvi, sähköposti: janne.nakkalajarvi(at)gmail.com.
smn: Lasetiäđuid pargoost addel vaaljâlävdikode saavâjođetteijee Janne Näkkäläjärvi, šleđgâpostâ: janne.nakkalajarvi(at)gmail.com.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Inarissa 9.4.2018, Saamelaiskäräjien vaalilautakunta
smn: Anarist 9.4.2018, Sämitige vaaljâlävdikodde
